Repository: RubenCesario/accessibility
Catalog: lib/src/core/l10n/locales/app_*.arb
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fr, gl, gu, he, hi, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, or, pa, pl, ps, pt, ro, ru, si, sk, sl, sq, sv, sw, ta, te, th, tl, tr, ug, uk, ur, uz, vi, zh, zu

source: Toggle font weight
af: Wissel font gewicht
am: የፊደል ክብደትን መቀያየር
ar: تبديل وزن الخط
as: আখৰৰ ওজন টগল কৰক
az: Şrift qalınlığını dəyiş
be: Пераключыць таўшчыню шрыфта
bg: Превключи дебелина на шрифта
bn: ফন্টের ওজন চালু/বন্ধ করুন
bo: ཡིག་གཟུགས་ཀྱི་ལྗིད་ཚད་བརྗེ་བ
bs: Uključi/isključi debljinu fonta
ca: Activar/desactivar pes de la font
cs: Přepnout tučnost písma
cy: Toglo pwysau ffont
da: Skift skrifttyngde
de: Schriftstärke umschalten
el: Εναλλαγή πάχους γραμματοσειράς
es: Alternar grosor de fuente
et: Lülita fondi paksust
eu: Letraren pisua txandakatu
fa: تغییر ضخامت قلم
fi: Vaihda fontin paksuutta
fil: I-toggle ang kapal ng font
fr: Activer/désactiver la graisse de la police
gl: Alternar o grosor da fonte
gu: ફોન્ટ વજન ટોગલ કરો
he: הפעלת/כיבוי משקל גופן
hi: फॉन्ट वेट टॉगल करें
hu: Betűvasédság váltása
hy: Փոխարկել տառատեսակի հաստությունը
id: Alihkan ketebalan font
is: Víxla leturfeiti
it: Cambia peso del font
ja: フォントの太さを切り替え
ka: ფონტის სისქის გადართვა
kk: Қаріп қалыңдығын қосу/өшіру
km: បិទ/បើកកម្រាស់អក្សរ
kn: ಫಾಂಟ್ ತೂಕ ಟಾಗಲ್ ಮಾಡಿ
ko: 폰트 굵기 토글
ky: Шрифт калыңдыгын которуу
lo: ສັບປ່ຽນຄວາມໜາຂອງຕົວອັກສອນ
lt: Perjungti šrifto storį
lv: Pārslēgt fonta biezumu
mk: Вклучи/исклучи дебелина на фонт
ml: ഫോണ്ട് തടി ടോഗിൾ ചെയ്യുക
mn: Фонтын жинг тогглдох
mr: फॉन्ट वजन टॉगल करा
ms: Togol berat fon
my: ဖော့အလေးချိန်ကို ပြောင်းရန်
nb: Veksle skriftvekt
ne: फन्ट वजन टगल गर्नुहोस्
nl: Letterdikte aan/uit
or: ଫଣ୍ଟ ଓଜନ ଟୋଗଲ୍ କରନ୍ତୁ
pa: ਫੌਂਟ ਭਾਰ ਟੌਗਲ ਕਰੋ
pl: Przełącz grubość czcionki
ps: د ليک وزن بدل کړئ
pt: Alternar peso da fonte
ro: Comută grosimea fontului
ru: Переключить толщину шрифта
si: අකුරු බර මාරු කරන්න
sk: Prepnúť hrubosť písma
sl: Preklopi debelino pisave
sq: Ndryshoni trashësinë e shkrimit
sv: Växla texttjocklek
sw: Badilisha unene wa fonti
ta: எழுத்துரு எடையை மாற்று
te: ఫాంట్ బరువును టాగుల్ చేయండి
th: สลับความหนาของตัวอักษร
tl: I-toggle ang kapal ng font
tr: Yazı tipi kalınlığını değiştir
ug: خەت قېلىنلىقىنى ئالماشتۇرۇش
uk: Перемкнути товщину шрифту
ur: حرف کے وزن کو ٹوگل کریں
uz: Shrift qalinligini almashtirish
vi: Bật/tắt độ đậm chữ
zh: 切换字体粗细
zu: Guqula ubunzima bombhalo

source: Toggle theme profile
af: Wissel temaprofiel
am: የገጽታ ድባብን መቀያየር
ar: تبديل ملف الوضع
as: থীম প্ৰ'ফাইল টগল কৰক
az: Tema profilini dəyiş
be: Пераключыць профіль тэмы
bg: Превключи профил на тема
bn: থিম প্রোফাইল চালু/বন্ধ করুন
bo: དཔེ་སྒྲོམ་གྱི་སྤྱི་རྣམ་བརྗེ་བ
bs: Uključi/isključi profil teme
ca: Activar/desactivar perfil de tema
cs: Přepnout profil motivu
cy: Toglo proffil thema
da: Skift temaprofil
de: Themaprofil umschalten
el: Εναλλαγή προφίλ θέματος
es: Alternar perfil de tema
et: Lülita teemaprofiili
eu: Gai profila txandakatu
fa: تغییر پروفایل تم
fi: Vaihda teemaprofiilia
fil: I-toggle ang profile ng tema
fr: Activer/désactiver le profil de thème
gl: Alternar perfil de tema
gu: થીમ પ્રોફાઇલ ટોગલ કરો
he: הפעלת/כיבוי פרופיל ערכת נושא
hi: थीम प्रोफाइल टॉगल करें
hu: Témaprofil váltása
hy: Փոխարկել թեմայի պրոֆիլը
id: Alihkan profil tema
is: Víxla þémaprófíl
it: Cambia profilo tema a
ja: テーマプロファイルを切り替え
ka: თემის პროფილის გადართვა
kk: Тақырып профилін қосу/өшіру
km: បិទ/បើកគំរូរចនាបទ
kn: ಥೀಮ್ ಪ್ರೊಫೈಲ್ ಟಾಗಲ್ ಮಾಡಿ
ko: 테마 프로필 토글
ky: Тема профилин которуу
lo: ສັບປ່ຽນຊຸດຕົກແຕ່ງ
lt: Perjungti temos profilį
lv: Pārslēgt tēmas profilu
mk: Вклучи/исклучи профил на тема
ml: തീം പ്രൊഫൈൽ ടോഗിൾ ചെയ്യുക
mn: Теманы профайлыг тогглдох
mr: थीम प्रोफाइल टॉगल करा
ms: Togol profil tema
my: အပြင်အဆင်ပရိုဖိုင်ကို ပြောင်းရန်
nb: Veksle temaprofil
ne: थिम प्रोफाइल टगल गर्नुहोस्
nl: Themaprofiel aan/uit
or: ଥିମ୍ ପ୍ରୋଫାଇଲ୍ ଟୋଗଲ୍ କରନ୍ତୁ
pa: ਥੀਮ ਪ੍ਰੋਫਾਈਲ ਟੌਗਲ ਕਰੋ
pl: Przełącz profil motywu
ps: د تهیم پروفايل بدل کړئ
pt: Alternar perfil de tema
ro: Comută profilul de temă
ru: Переключить профиль темы
si: තේමා පැතිකඩ මාරු කරන්න
sk: Prepnúť profil témy
sl: Preklopi profil teme
sq: Ndryshoni profilin e temës
sv: Växla temaprofil
sw: Badilisha wasifu wa mandhari
ta: தீம் விவரக்குறிப்பை மாற்று
te: థీమ్ ప్రొఫైల్‌ని టాగుల్ చేయండి
th: สลับโปรไฟล์ธีม
tl: I-toggle ang profile ng tema
tr: Tema profilini değiştir
ug: ئۇسلۇب سەپىنى ئالماشتۇرۇش
uk: Перемкнути профіль теми
ur: تھیم پروفائل کو ٹوگل کریں
uz: Mavzu profilini almashtirish
vi: Bật/tắt hồ sơ chủ đề
zh: 切换主题配置
zu: Guqula iphrofayela yetimu

source: Word spacing
af: Woordafstand
am: የቃላት ክፍተት
ar: مسافة الكلمات
as: শব্দৰ মাজৰ দূৰত্ব
az: Söz aralığı
be: Інтэрвал паміж словамі
bg: Разстояние между думите
bn: শব্দের ব্যবধান
bo: ཚིག་གི་བར་ཐག
bs: Razmak između riječi
ca: Espai entre paraules
cs: Mezery mezi slovy
cy: Bylchau geiriau
da: Ordmellemrum
de: Wortabstand
el: Απόσταση λέξεων
es: Espacio entre palabras
et: Sõnadevahelised vahed
eu: Hitzen arteko espazioa
fa: فاصله بین کلمات
fi: Sanaetäisyys
fil: Pagitan ng mga salita
fr: Espacement des mots
gl: Espazamento entre palabras
gu: શબ્દ અંતર
he: רווח בין מילים
hi: शब्द रिक्तता
hu: Szóköz
hy: Բառերի միջեւ հեռավորություն
id: Jarak kata
is: Orðabil
it: Spaziatura parole
ja: 単語間隔
ka: სიტყვებს შორის დაშორება
kk: Сөздер арасындағы арақашықтық
km: គម្លាតរវាងពាក្យ
kn: ಪದ ಅಂತರ
ko: 단어 간격
ky: Сөз аралыгы
lo: ໄລຍະຫ່າງຄຳ
lt: Žodžių tarpas
lv: Vārdu atstarpe
mk: Растојание помеѓу зборови
ml: വാക്കുകൾ തമ്മിലുള്ള അകലം
mn: Үгийн зай
mr: शब्द अंतर
ms: Jarak perkataan
my: စကားလုံး အကွာအဝေး
nb: Ordmellomrom
ne: शब्द रिक्तता
nl: Woordafstand
or: ଶବ୍ଦ ବ୍ୟବଧାନ
pa: ਸ਼ਬਦ ਦੂਰੀ
pl: Odstępy między słowami
ps: د کلمو ترمنځ واټن
pt: Espaçamento entre palavras
ro: Spațierea cuvintelor
ru: Интервал между словами
si: වචන අතර පරතරය
sk: Medzery medzi slovami
sl: Razmik med besedami
sq: Hapësira mes fjalëve
sv: Ordavstånd
sw: Nafasi ya maneno
ta: சொல் இடைவெளி
te: పదాల మధ్య స్థలం
th: ระยะห่างระหว่างคำ
tl: Espasyo ng mga salita
tr: Kelime aralığı
ug: سۆز ئارىلىقى
uk: Інтервал між словами
ur: الفاظ کے درمیان فاصلہ
uz: So'zlar orasidagi masofa
vi: Khoảng cách từ
zh: 单词间距
zu: Isikhala samagama

source: Accessible font
ar: خط سهل القراءة
as: সুগম্য আখৰ
bs: Pristupačan font
ca: Font accessible
cs: Přístupné písmo
cy: Ffont hygyrch
da: Tilgængelig skrifttype
el: Προσβάσιμη γραμματοσειρά
et: Ligipääsetav font
fa: قلم قابل دسترس
fr: Police accessible
gl: Fonte accesible
gu: સુલભ ફોન્ટ
he: גופן נגיש
hi: सुलभ फॉन्ट
kn: ಪ್ರವೇಶಿಸಬಹುದಾದ ಫಾಂಟ್
ky: Жеткиликтүү шрифт
mk: Пристапен фонт
ml: ആക്സസിബിൾ ഫോണ്ട്
mn: Хүртээмжтэй фонт
mr: प्रवेशयोग्य फॉन्ट
nl: Toegankelijk lettertype
pt: Fonte acessível
ro: Font accesibil
sk: Prístupné písmo
sq: Font i aksesueshëm
sw: Fonti inayofikiwa
te: అందుబాటులో ఉన్న ఫాంట్
th: แบบอักษรที่เข้าถึงได้
uk: Доступний шрифт
ur: قابل رسائی فونٹ
uz: Qulay shrift
zh: 无障碍字体
zu: Ifonti efinyelelekayo

# accessible_font_subtitle
source: Use Verdana font for better readability
ar: استخدام خط Verdana لقراءة أفضل
as: উন্নত পঠনযোগ্যতাৰ বাবে Verdana আখৰ ব্যৱহাৰ কৰক
bs: Koristite Verdana font za bolju čitljivost
ca: Utilitzeu la font Verdana per a una millor llegibilitat
cs: Použijte písmo Verdana pro lepší čitelnost
cy: Defnyddiwch ffont Verdana ar gyfer darllenedd gwell
da: Brug Verdana-skrifttype for bedre læsbarhed
el: Χρησιμοποιήστε τη γραμματοσειρά Verdana για καλύτερη αναγνωσιμότητα
et: Kasutage parema loetavuse jaoks fonti Verdana
fa: از قلم Verdana برای خوانایی بهتر استفاده کنید
fr: Utiliser la police Verdana pour une meilleure lisibilité
gl: Usa a fonte Verdana para unha mellor lexibilidade
gu: વધુ સારી વાંચનક્ષમતા માટે Verdana ફોન્ટનો ઉપયોગ કરો
he: השתמש בגופן Verdana לקריאות טובה יותר
hi: बेहतर पठनीयता के लिए Verdana फॉन्ट का उपयोग करें
kn: ಉತ್ತಮ ಓದುವಿಕೆಗಾಗಿ Verdana ಫಾಂಟ್ ಬಳಸಿ
ky: Жакшыраак окулуш үчүн Verdana шрифтин колдонуңуз
mk: Користете Verdana фонт за подобра читливост
ml: മികച്ച വായനാക്ഷമതയ്ക്കായി Verdana ഫോണ്ട് ഉപയോഗിക്കുക
mn: Илүү сайн уншихад Verdana фонт ашиглана уу
mr: अधिक चांगल्या वाचनासाठी Verdana फॉन्ट वापरा
nl: Gebruik Verdana-lettertype voor betere leesbaarheid
pt: Use a fonte Verdana para melhor legibilidade
ro: Folosește fontul Verdana pentru o lizibilitate mai bună
sk: Použite písmo Verdana pre lepšiu čitateľnosť
sq: Përdorni fontin Verdana për lexueshmëri më të mirë
sw: Tumia fonti ya Verdana kwa usomaji bora
te: మెరుగైన చదవగలిగే సామర్థ్యం కోసం Verdana ఫాంట్‌ను ఉపయోగించండి
th: ใช้แบบอักษร Verdana เพื่อความสามารถในการอ่านที่ดีขึ้น
uk: Використовуйте шрифт Verdana для кращої читабельності
ur: بہتر پڑھنے کی صلاحیت کے لیے Verdana فونٹ استعمال کریں
uz: Yaxshiroq o'qilish uchun Verdana shriftidan foydalaning
zh: 使用Verdana字体以获得更好的可读性
zu: Sebenzisa ifonti ye-Verdana ukuze kufundeke kangcono

source: Accessible font enabled
ar: الخط سهل القراءة مفعل
as: সুগম্য আখৰ সক্ৰিয়
bs: Pristupačan font uključen
ca: Font accessible activada
cs: Přístupné písmo zapnuto
cy: Ffont hygyrch wedi'i galluogi
da: Tilgængelig skrifttype aktiveret
el: Προσβάσιμη γραμματοσειρά ενεργοποιημένη
et: Ligipääsetav font lubatud
fa: قلم قابل دسترس فعال است
fr: Police accessible activée
gl: Fonte accesible activada
gu: સુલભ ફોન્ટ સક્ષમ
he: גופן נגיש מופעל
hi: सुलभ फॉन्ट सक्षम
kn: ಪ್ರವೇಶಿಸಬಹುದಾದ ಫಾಂಟ್ ಸಕ್ರಿಯವಾಗಿದೆ
ky: Жеткиликтүү шрифт иштетилди
mk: Пристапен фонт вклучен
ml: ആക്സസിബിൾ ഫോണ്ട് പ്രവർത്തനക്ഷമമാക്കി
mn: Хүртээмжтэй фонт идэвхтэй
mr: प्रवेशयोग्य फॉन्ट सक्षम
nl: Toegankelijk lettertype ingeschakeld
pt: Fonte acessível ativada
ro: Font accesibil activat
sk: Prístupné písmo zapnuté
sq: Fonti i aksesueshëm i aktivizuar
sw: Fonti inayofikiwa imewashwa
te: అందుబాటులో ఉన్న ఫాంట్ ప్రారంభించబడింది
th: เปิดใช้งานแบบอักษรที่เข้าถึงได้
uk: Доступний шрифт увімкнено
ur: قابل رسائی فونٹ فعال
uz: Qulay shrift yoqildi
zh: 无障碍字体已启用
zu: Ifonti efinyelelekayo ivuliwe

source: Accessible font disabled
ar: الخط سهل القراءة معطل
as: সুগম্য আখৰ নিষ্ক্ৰিয়
bs: Pristupačan font isključen
ca: Font accessible desactivada
cs: Přístupné písmo vypnuto
cy: Ffont hygyrch wedi'i analluogi
da: Tilgængelig skrifttype deaktiveret
el: Προσβάσιμη γραμματοσειρά απενεργοποιημένη
et: Ligipääsetav font keelatud
fa: قلم قابل دسترس غیرفعال است
fr: Police accessible désactivée
gl: Fonte accesible desactivada
gu: સુલભ ફોન્ટ અક્ષમ
he: גופן נגיש מושבת
hi: सुलभ फॉन्ट अक्षम
kn: ಪ್ರವೇಶಿಸಬಹುದಾದ ಫಾಂಟ್ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ
ky: Жеткиликтүү шрифт өчүрүлдү
mk: Пристапен фонт исклучен
ml: ആക്സസിബിൾ ഫോണ്ട് പ്രവർത്തനരഹിതമാക്കി
mn: Хүртээмжтэй фонт идэвхгүй
mr: प्रवेशयोग्य फॉन्ट अक्षम
nl: Toegankelijk lettertype uitgeschakeld
pt: Fonte acessível desativada
ro: Font accesibil dezactivat
sk: Prístupné písmo vypnuté
sq: Fonti i aksesueshëm i çaktivizuar
sw: Fonti inayofikiwa imezimwa
te: అందుబాటులో ఉన్న ఫాంట్ నిలిపివేయబడింది
th: ปิดใช้งานแบบอักษรที่เข้าถึงได้
uk: Доступний шрифт вимкнено
ur: قابل رسائی فونٹ غیر فعال
uz: Qulay shrift o'chirildi
zh: 无障碍字体已禁用
zu: Ifonti efinyelelekayo ivaliwe

source: Toggle accessible font
ar: تبديل الخط سهل القراءة
as: সুগম্য আখৰ টগল কৰক
bs: Uključi/isključi pristupačan font
ca: Activar/desactivar font accessible
cs: Přepnout přístupné písmo
cy: Toglo ffont hygyrch
da: Skift tilgængelig skrifttype
el: Εναλλαγή προσβάσιμης γραμματοσειράς
et: Lülita ligipääsetavat fonti
fa: تغییر قلم قابل دسترس
fr: Activer/désactiver la police accessible
gl: Alternar fonte accesible
gu: સુલભ ફોન્ટ ટોગલ કરો
he: הפעלת/כיבוי גופן נגיש
hi: सुलभ फॉन्ट टॉगल करें
kn: ಪ್ರವೇಶಿಸಬಹುದಾದ ಫಾಂಟ್ ಟಾಗಲ್ ಮಾಡಿ
ky: Жеткиликтүү шрифтти которуу
mk: Вклучи/исклучи пристапен фонт
ml: ആക്സസിബിൾ ഫോണ്ട് ടോഗിൾ ചെയ്യുക
mn: Хүртээмжтэй фонтыг тогглдох
mr: प्रवेशयोग्य फॉन्ट टॉगल करा
nl: Toegankelijk lettertype aan/uit
pt: Alternar fonte acessível
ro: Comută fontul accesibil
sk: Prepnúť prístupné písmo
sq: Ndryshoni fontin e aksesueshëm
sw: Badilisha fonti inayofikiwa
te: అందుబాటులో ఉన్న ఫాంట్‌ని టాగుల్ చేయండి
th: สลับแบบอักษรที่เข้าถึงได้
uk: Перемкнути доступний шрифт
ur: قابل رسائی فونٹ کو ٹوگل کریں
uz: Qulay shriftni almashtirish
zh: 切换无障碍字体
zu: Guqula ifonti efinyelelekayo
